Repository: xiaohog/bionote
Catalog: src/locales/*.po
Languages: cs

source: {value, plural, one {There's one book} other {There are # books}}
cs: {value, plural, one {Je tam jedna kniha} few {Jsou tam # knihy} other {Je tam # knih}}

source: Black
cs: Černý

source: Checkout LinguiJS examples and usecases.
cs: Podívej se na ukázky a příklady LinguiJS

source: Cyan
cs: Azurový

source: Documentation →
cs: Dokumentace →

source: Example project using LinguiJS
cs: Ukázkový projekt s LinguiJS

source: Examples
cs: Ukázky

source: Examples →
cs: Ukázky →

source: Find in-depth information about LinguiJS features and API.
cs: Vyhledej podrobné informace o funkcích LinguiJS

source: Magenta
cs: Fialová

source: Plurals
cs: Množné číslo

source: Powered by <0/>
cs: Používá <0/>

source: Translation outside of React components
cs: Překlad mimo komponenty React

source: Welcome to <0>LinguiJS!</0>
cs: Vítá tě <0>LinguiJS!</0>

source: Yellow
cs: Žlutý
